export default {
  '党江供电所': {
    '党屋西洋江公变': '陈广弧',
    '党屋2队公变': '陈广弧',
    '党屋相屋公变': '陈广弧',
    '党屋陈屋公变': '陈广弧',
    '党屋阮屋公变': '陈广弧',
    '九坡龙屋塘村1#公变': '陈广弧',
    '党屋1队公变': '陈广弧',
    '亚桥9-10队公变': '陈广弧',
    '亚桥11队公变': '陈广弧',
    '企坎冯屋公变': '陈广弧',
    '沙埇村委1#公变': '陈广弧',
    '亚桥开发区公变': '陈广弧',
    '党江8#公变': '陈广弧',
    '南域罗屋公变': '蒋福传',
    '南域坎角公变': '蒋福传',
    '木案木案头1#公变': '蒋福传',
    '木案中间墁公变': '蒋福传',
    '木案东角1#公变': '蒋福传',
    '木案吴屋墩公变': '蒋福传',
    '木案鸭屎沟公变': '蒋福传',
  },
  '星岛湖供电所': {
    '星岛湖总江马屋': '庞则珑',
    '星岛湖总江桥头': '庞则珑',
    '星岛湖总江沙扶': '庞则珑',
    '星岛湖坭江大坡': '庞则珑',
    '星岛湖总江江丁': '洪华权',
    '星岛湖总江徐屋': '洪华权',
    '星岛湖总江中站': '洪华权',
    '星岛湖总江花屋': '洪华权',
  },
  '西场供电所': {
    '崩坑村公变': '陈辉伟',
    '深塘公变': '陈辉伟',
    '大刘屋公变': '陈辉伟',
    '潘屋2号公变': '陈辉伟',
    '有名塘公变': '陈辉伟',
    '沙头村2队公变': '陈文记',
    '茅山中间村公变': '陈文记',
    '沙头村公变': '陈文记',
    '下那龙1队公变': '陈文记',
    '东头村公变': '陈文记',
    '下卸江公变': '陈文记',
    '大木神公变': '陈文记',
  },
}































